tap "denisidoro/tools"
brew "bash"
brew "bat"
brew "coreutils"
brew "findutils"
brew "fzf"
brew "gnu-sed"
brew "hyperfine"
brew "make"
brew "mas"
brew "python@3.13"
brew "zsh"
brew "denisidoro/tools/docpars"
cask "bitwarden"
cask "intellij-idea-ce"
cask "iterm2"
cask "mac-mouse-fix"
cask "orbstack"
cask "whatsapp"
mas "AmorphousDiskMark", id: 1168254295
mas "Magic Disk Benchmark", id: 1608793370
